"NSPhotoLibraryAddUsageDescription" = "Wir benötigen die Berechtigung, Traumvisualisierungen in deiner Fotobibliothek zu speichern.";\n"NSPhotoLibraryUsageDescription" = "Wir benötigen die Berechtigung, Traumvisualisierungen in deiner Fotobibliothek zu speichern.";
